{
    "translation": {
        "language": "English",
        "navbar": {
            "one": "Home",
            "two": "Services",
            "three": "Portfolio",
            "four": "About us",
            "six": "Connection",
            "seven": "New"
        },
        "footer": {
            "one": "Services",
            "two": "Portfolio",
            "three": "About Us",
            "four": "Connection",
            "five": "All rights reserved"
        },
        "homeview": {
            "one": "Build the future with advanced technologies and solutions",
            "two": "Based on the needs of customers, we offer services",
            "three": "Is there a business? Contact us",
            "four": "Companies that grow with us"
        },
        "homeviewTwo": {
            "one": "What do we offer?",
            "two": "Innovative approach, excellent results",
            "three": "Through the combination of experience, cooperation and advanced technologies, we create transformational solutions that lead to success for our customers",
            "card": {
                "one": "Technical expertise",
                "ones": "Our team has a high level of knowledge, skills and experience in the field of technology",
                "two": "Teamwork",
                "twos": "The presence of the skill of working together and sharing ideas to achieve common goals",
                "three": "Efficiency and accuracy",
                "threes": "The ability to optimally use resources and improve performance"
            }
        },
        "homeviewthree": {
            "one": "Opinions from our clients",
            "two": "Customer Reviews: Hear what our customers have to say.",
            "three": "Find out what our clients have to say about their experiences with us. Read their reviews and see how our solutions have positively impacted their business.",
            "card": {
                "one": {
                    "one": "Samadov Nodirbek",
                    "two": "Architect, 3D designer",
                    "three": "I have been using Cosinus services for a long time. They offer the best options for website and mobile app development and solutions that are optimal for your business. I think that our cooperation will last for many years."
                },
                "two": {
                    "one": "Begzod Turopov",
                    "two": "Advocate",
                    "three": "I have been a long-time user of Cosinus. They provide superior website and mobile app development services and offer state-of-the-art solutions tailored to your business needs."
                },
                "three": {
                    "one": "Narzulloyev Asadbek",
                    "two": "Farmer",
                    "three": "I am a regular customer of Cosinus. They show me the best options for website and mobile app development and provide solutions that are perfect for their business. I recommend that you use the services of Cosinus."
                }
            }
        },
        "homeviewfour": {
            "one": "Our working procedure",
            "two": "The Innovation Journey: From Concept to Implementation",
            "three": "IT outsourcing companies offer different services based on the needs of their clients.",
            "card": {
                "one": {
                    "one": "Analysis and idea",
                    "two": "In this section, competitors are analyzed and the market is studied. And the initial ideas of the project are formed"
                },
                "two": {
                    "one": "Auditorium",
                    "two": "The target audience is selected, their needs are determined after their requirements are studied"
                },
                "three": {
                    "one": "Strategy",
                    "two": "The tasks that need to be done are defined, their sequence is drawn up, that is, the main plan is drawn up"
                },
                "four": {
                    "one": "Development",
                    "two": "The tasks to be done are carried out according to the plan and the secret chips are used to ensure the successful completion of the project"
                },
                "five": {
                    "one": "Our partners",
                    "two": "Thank you for your trust in us!"
                }
            }
        },
        "homeviewfive": {
            "one": "Digitize your business with us",
            "two": "Contact our team and we'll discuss how we can work together to bring your ideas to life. Contact us today!",
            "three": "Contact us"
        },
        "servicesone": {
            "one": "Innovative technological solutions are the key to success in the digital age",
            "two": "Automate your business using our services",
            "three": "We create together"
        },
        "servicescard": {
            "one": {
                "one": "Training",
                "two": "We can serve people with scientific training. Our team of highly experienced teachers prepares special lessons and programs for your professional development."
            },
            "two": {
                "one": "Telegram bot",
                "two": "We may provide Telegram bot services to people. Our software team has extensive experience in creating and using Telegram bots."
            },
            "three": {
                "one": "Website",
                "two": "We offer website building services to people. Based on your requirements and goals, we specialize in creating custom websites."
            },
            "four": {
                "one": "Mobile application",
                "two": "Using Swift, Kotlin, Flutter and other modern frameworks and technologies, we create mobile applications with interactive design for your business"
            },
            "five": {
                "one": "Software",
                "two": "We can serve people with software. Our software products team supports the latest technologies and innovations."
            },
            "six": {
                "one": "Logo branding",
                "two": "We can offer logo design services to people. Our skilled design team is ready to help you create your brand and identity."
            },
            "seven": {
                "one": "Autocad",
                "two": "Our Autocad services offer industry-leading computer-aided design (CAD) solutions in technology management, customized to meet your goals."
            },
            "eight": {
                "one": "3D max, interior design",
                "two": "We can offer people 3D Max and interior design services. Our team of craftsmen are proficient in working with the latest design technologies and features."
            },
            "btn": "See all"
        },
        "servicestwo": {
            "one": "Ready to work with us?",
            "two": "Contact us and use our services",
            "three": "Connection"
        },
        "portfolio": {
            "one": "Our portfolio is a showcase of success stories and creative excellence",
            "two": "Explore our portfolio and see how we've helped our clients",
            "three": "We create together",
            "card": {
                "one": {
                    "one": "Website designed for delivery service",
                    "two": "View the website"
                },
                "two": {
                    "one": "Shifo24 mobile program prepared for the hospital",
                    "two": "View the mobile app"
                },
                "three": {
                    "one": "Shifo24 website designed for the hospital",
                    "two": "View the website"
                },
                "four": {
                    "one": "Website made for barbershop",
                    "two": "View the website"
                }
            },
            "four": "Ready to work with us?",
            "five": "Contact our team and we'll discuss how we can work together to bring your ideas to life. Contact us today!",
            "six": "Connection"
        },
        "about": {
            "one": "We are your trusted advisor and strategic partner",
            "two": "Explore our portfolio and find out how we helped our customers",
            "three": "Together we create",
            "four": "We believe",
            "five": "“In cosinus, we believe that creativity and innovation lead to positive changes. We are passionate about helping businesses of all sizes achieve their goals through strategic communication, marketing and branding solutions.”",
            "six": "Shoxruh Egamov",
            "seven": "Meet our team",
            "eight": "Open your brand potential with our unmatched team",
            "nine": "Are you ready to work with us?",
            "ten": "Contact us and use our services",
            "eleven": "Contact us"
        },
        "connection": {
            "one": "Contact information",
            "two": "Tashkent, Yashnabad district, 1A Mahtumkuli",
            "three": "Your name",
            "four": "Your email address",
            "five": "Write your message",
            "six": "Sending"
        }
    }
}