{
    "translation": {
        "language": "Рус",
        "navbar": {
            "one": "Главная страница",
            "two": "Услуги",
            "three": "Портфолио",
            "four": "О нас",
            "six": "Связь",
            "seven": "Новый"
        },
        "footer": {
            "one": "Услуги",
            "two": "Портфолио",
            "three": "O нас",
            "four": "Связь",
            "five": "Bсе права защищены"
        },
        "homeview": {
            "one": "Стройте будущее с помощью передовых технологий и решений",
            "two": "Исходя из потребностей клиентов, мы предлагаем услуги",
            "three": "Есть бизнес? Свяжитесь с нами",
            "four": "Компании, которые растут вместе с нами"
        },
        "homeviewTwo": {
            "one": "Что мы предлагаем?",
            "two": "Инновационный подход, отличные результаты",
            "three": "Благодаря сочетанию опыта, сотрудничества и передовых технологий мы создаем трансформационные решения, которые приводят к успеху наших клиентов",
            "card": {
                "one": "Техническая экспертиза",
                "ones": "Наша команда обладает высоким уровнем знаний, навыков и опыта в области технологий",
                "two": "Командная работа",
                "twos": "Наличие навыков совместной работы и обмена идеями для достижения общих целей",
                "three": "Эффективность и точность",
                "threes": "Владение навыками оптимального использования ресурсов и повышения производительности"
            }
        },
        "homeviewthree": {
            "one": "Мнения наших клиентов",
            "two": "Отзывы клиентов: Послушайте, что говорят наши клиенты.",
            "three": "Узнайте, что говорят наши клиенты о своем опыте сотрудничества с нами. Прочтите их отзывы и узнайте, как наши решения положительно повлияли на их бизнес.",
            "card": {
                "one": {
                    "one": "Samadov Nodirbek",
                    "two": "Архитектор, 3D дизайнер",
                    "three": "Я давно пользуюсь услугами Cosinus. Они предлагают лучшие варианты разработки веб-сайтов и мобильных приложений и решения, оптимальные для вашего бизнеса. Думаю, что наше сотрудничество продлится долгие годы."
                },
                "two": {
                    "one": "Begzod Turopov",
                    "two": "Адвокат",
                    "three": "Я уже долгое время являюсь постоянным пользователем Cosinus. Они предоставляют превосходные услуги по разработке веб-сайтов и мобильных приложений и предлагают самые современные решения, адаптированные к потребностям вашего бизнеса."
                },
                "three": {
                    "one": "Narzulloyev Asadbek",
                    "two": "Фермер",
                    "three": "Я постоянный клиент Cosinus. Они показывают мне лучшие варианты разработки веб-сайтов и мобильных приложений и предлагают решения, которые идеально подходят для их бизнеса. Рекомендую и Вам воспользоваться услугами компании Cosinus."
                }
            }
        },
        "homeviewfour": {
            "one": "Наш рабочий порядок",
            "two": "Инновационный путь: от концепции к реализации",
            "three": "IT-аутсорсинговые компании предлагают различные услуги в зависимости от потребностей своих клиентов.",
            "card": {
                "one": {
                    "one": "Анализ и идея",
                    "two": "В этом разделе анализируются конкуренты и изучается рынок. И формируются первоначальные идеи проекта"
                },
                "two": {
                    "one": "Аудитория",
                    "two": "Выбрана целевая аудитория, определены ее потребности после изучения их требований."
                },
                "three": {
                    "one": "Стратегия",
                    "two": "Определяются задачи, которые необходимо выполнить, составляется их последовательность, то есть составляется основной план."
                },
                "four": {
                    "one": "Разработка",
                    "two": "Задачи, которые необходимо выполнить, выполняются в соответствии с планом, а секретные чипы используются для обеспечения успешного завершения проекта."
                },
                "five": {
                    "one": "Наши партнеры",
                    "two": "Спасибо за доверие к нам!"
                }
            }
        },
        "homeviewfive": {
            "one": "Цифровизируйте свой бизнес вместе с нами",
            "two": "Свяжитесь с нашей командой, и мы обсудим, как мы можем работать вместе, чтобы воплотить ваши идеи в жизнь. Свяжитесь с нами сегодня!",
            "three": "Связаться с нами"
        },
        "servicesone": {
            "one": "Инновационные технологические решения – залог успеха в эпоху цифровых технологий",
            "two": "Автоматизируйте свой бизнес с помощью наших услуг",
            "three": "Мы создаем вместе"
        },
        "servicescard": {
            "one": {
                "one": "Обучение",
                "two": "Мы можем обслуживать людей с академическим образованием. Наша команда опытных преподавателей готовит специальные уроки и программы для вашего профессионального развития."
            },
            "two": {
                "one": "Telegram bot",
                "two": "Мы можем предоставлять людям услуги ботов Telegram. Наша команда разработчиков программного обеспечения имеет большой опыт создания и использования ботов Telegram."
            },
            "three": {
                "one": "Веб-сайт",
                "two": "Мы предлагаем услуги по созданию веб-сайтов для людей. Исходя из ваших требований и целей, мы специализируемся на создании индивидуальных веб-сайтов."
            },
            "four": {
                "one": "Мобильное приложение",
                "two": "Используя Swift, Kotlin, Flutter и другие современные фреймворки и технологии, мы создаем мобильные приложения с интерактивным дизайном для вашего бизнеса."
            },
            "five": {
                "one": "программное обеспечение",
                "two": "Мы можем обслуживать людей с помощью программного обеспечения. Наша команда разработчиков программного обеспечения поддерживает новейшие технологии и инновации."
            },
            "six": {
                "one": "Брендинг логотипа",
                "two": "Мы можем предложить людям услуги по разработке логотипов. Наша команда опытных дизайнеров готова помочь вам создать ваш бренд и индивидуальность."
            },
            "seven": {
                "one": "Autocad",
                "two": "Наши услуги Autocad предлагают ведущие в отрасли решения для автоматизированного проектирования (САПР), адаптированные к вашим целям управления технологиями."
            },
            "eight": {
                "one": "3Д макс, дизайн интерьера",
                "two": "Мы можем предложить людям услуги 3D Max и дизайна интерьера. Наша команда мастеров умеет работать с новейшими технологиями и функциями дизайна."
            },
            "btn": "Увидеть все"
        },
        "servicestwo": {
            "one": "Готовы работать с нами?",
            "two": "Свяжитесь с нами и воспользуйтесь нашими услугами",
            "three": "Связь"
        },
        "portfolio": {
            "one": "Наше портфолио — это витрина историй успеха и творческого совершенства.",
            "two": "Изучите наше портфолио и узнайте, как мы помогли нашим клиентам",
            "three": "Мы создаем вместе",
            "card": {
                "one": {
                    "one": "Сайт создан для службы доставки",
                    "two": "Посмотреть сайт"
                },
                "two": {
                    "one": "Мобильная программа Shifo24 подготовлена ​​для больницы",
                    "two": "Посмотреть мобильное приложение"
                },
                "three": {
                    "one": "Сайт Shifo24 создан для больницы",
                    "two": "Посмотреть сайт"
                },
                "four": {
                    "one": "Сайт сделан для парикмахерской",
                    "two": "Посмотреть сайт"
                }
            },
            "four": "Готовы работать с нами?",
            "five": "Свяжитесь с нашей командой, и мы обсудим, как мы можем работать вместе, чтобы воплотить ваши идеи в жизнь. Свяжитесь с нами сегодня!",
            "six": "Связь"
        },
        "about": {
            "one": "Мы ваш надежный советник и стратегический партнер",
            "two": "Изучите наше портфолио и узнайте, как мы помогли нашим клиентам.",
            "three": "Вместе мы создаем",
            "four": "Мы верим",
            "five": "«В Cosinus мы верим, что творчество и инновации способствуют позитивным изменениям. Мы стремимся помочь предприятиям любого размера достичь своих целей с помощью стратегических коммуникаций, маркетинга и решений для брендинга».",
            "six": "Шахрух Эгамов",
            "seven": "Познакомьтесь с нашей командой",
            "eight": "Раскройте потенциал вашего бренда с нашей непревзойденной командой",
            "nine": "Чтобы работать с нами вы готовы?",
            "ten": "Свяжитесь с нами и воспользуйтесь нашими услугами",
            "eleven": "Связь"
        },
        "connection": {
            "one": "Контактная информация",
            "two": "Ташкент, Яшнабадский район, Махтумкули, 1А",
            "three": "Ваше имя",
            "four": "Ваш электронный адрес",
            "five": "Напишите свое сообщение",
            "six": "Отправка"
        }
    }
}