{
    "translation": {
        "language": "Til",
        "navbar": {
            "one": "Bosh sahifa",
            "two": "Xizmatlar",
            "three": "Portfolio",
            "four": "Biz haqimizda",
            "six": "Bog'lanish"
        },
        "footer": {
            "one": "Xizmatlar",
            "two": "Portfolio",
            "three": "Biz haqimizda",
            "four": "Bog’lanish",
            "five": "Barcha huquqlar himoyalangan"
        },
        "homeview": {
            "one": "Kelajakni ilg'or texnologiyalar va yechimlar bilan quring",
            "two": "Mijozlar ehtiyojidan kelib chiqqan holda, xizmatlar taklif qilamiz",
            "three": "Biznesingiz bormi? Biz bilan bog’laning",
            "four": "Biz bilan o’sayotgan kompaniyalar"
        },
        "homeviewTwo": {
            "one": "Biz nimani taklif qilamiz?",
            "two": "Innovatsion yondashuv, ajoyib natijalar",
            "three": "Tajriba, hamkorlik va ilg'or texnologiyalar uyg'unligi orqali biz mijozlarimiz uchun muvaffaqiyatga olib keladigan transformatsion yechimlarni yaratamiz",
            "card": {
                "one": "Texnik ekspertiza",
                "ones": "Bizning jamoa texnologiya sohasida yuqori darajadagi bilim, ko'nikma va tajribaga ega",
                "two": "Jamoaviy ish",
                "twos": "Umumiy maqsadlarga erishish uchun birgalikda ishlash va g’oya almashish ko’nikmasi mavjudligi",
                "three": "Samaralilik va aniqlik",
                "threes": "Resurslardan optimal foydalanish va ish faoliyatini yaxshilash mahoratiga egaligi"
            }
        },
        "homeviewthree": {
            "one": "Mijozlarimiz fikrlari",
            "two": "Mijozlarning sharhlari: mijozlarimiz nima deyishini tinglang",
            "three": "Mijozlarimiz biz bilan ishlash tajribasi haqida nima deyishini bilib oling. Ularning sharhlarini o'qing va bizning yechimlarimiz ularning biznesiga qanday ijobiy ta'sir ko'rsatganini bilib oling",
            "card": {
                "one": {
                    "one": "Samadov Nodirbek",
                    "two": "Arxitektor, 3D dizayner",
                    "three": "Men uzoq vaqtdan beri Cosinus xizmatlaridan foydalanaman. Ular sizning biznesingiz uchun maqbul bo'lgan eng yaxshi veb-sayt va mobil ilovalarni ishlab chiqish imkoniyatlari va echimlarini taklif qilishadi. O‘ylaymanki, hamkorligimiz uzoq yillar davom etadi."
                },
                "two": {
                    "one": "Begzod Turopov",
                    "two": "Huquqshunos",
                    "three": "Men uzoq vaqtdan beri Cosinus-ning sodiq foydalanuvchisiman. Ular veb-saytlar va mobil ilovalarni ishlab chiqish bo'yicha yuqori xizmatlarni taqdim etadi va biznes ehtiyojlaringizga moslashtirilgan zamonaviy echimlarni taklif qiladi."
                },
                "three": {
                    "one": "Narzulloyev Asadbek",
                    "two": "Fermer",
                    "three": "Men Cosinusning doimiy mijoziman. Ular menga veb-saytlar va mobil ilovalarni ishlab chiqish uchun eng yaxshi variantlarni ko'rsatadilar va o'z bizneslari uchun mukammal echimlarni taklif qilishadi. Cosinus kompaniyasi xizmatlaridan ham foydalanishingizni tavsiya qilaman."
                }
            }
        },
        "homeviewfour": {
            "one": "Bizning ish tartibimiz",
            "two": "Innovatsion sayohat: kontseptsiyadan amalga oshirishgacha",
            "three": "IT-autsorsing kompaniyalari oʻz mijozlarining ehtiyojlaridan kelib chiqqan holda turli xizmatlarni taklif qiladi.",
            "card": {
                "one": {
                    "one": "Tahlil va g’oya",
                    "two": "Ushbu boʻlimda raqobatchilar tahlil qilinadi, bozor oʻrganib chiqiladi. Va proyektning dastlabki g'oyalari shakllantiriladi"
                },
                "two": {
                    "one": "Auditoriya",
                    "two": "Maqsadli auditoriya tanlanadi, talablari oʻrganilib chiqilgach, ularning ehtiyojlari aniqlanadi"
                },
                "three": {
                    "one": "Strategiya",
                    "two": "Qilinishi kerak boʻlgan ishlar aniqlanadi, ularning ketma-ketligi tuzib olinadi yaʼni asosiy reja tuziladi"
                },
                "four": {
                    "one": "Rivojlanish",
                    "two": "Reja asosida bajarilishi kerak boʻlgan ishlar amalga oshiriladi va proyekt muvaffaqiyatli tugashi uchun sirli fishkalardan foydalaniladi"
                },
                "five": {
                    "one": "Hamkorlarimiz",
                    "two": "Bizga bildirgan ishonchingiz uchun tashakkur!"
                }
            }
        },
        "homeviewfive": {
            "one": "Biznesingizni biz bilan raqamlashtiring",
            "two": "Jamoamiz bilan bog'laning va g'oyalaringizni hayotga tatbiq etish uchun qanday hamkorlik qilishimiz mumkinligini muhokama qilamiz. Bugun biz bilan bog'laning!",
            "three": "Biz bilan bog’laning"
        },
        "servicesone": {
            "one": "Innovatsion texnologik yechimlar raqamli asrda muvaffaqiyatga erishish kalitidir",
            "two": "Bizning xizmatlarimizdan foydalanib o’z biznesingizni avtomatlashtiring",
            "three": "Birgalikda yaratamiz"
        },
        "servicescard": {
            "one": {
                "one": "Malaka oshirish",
                "two": "Biz ilmiy tayyorgarlikka ega odamlarga xizmat qila olamiz. Bizning yuqori tajribali o'qituvchilar jamoasi sizning kasbiy rivojlanishingiz uchun maxsus darslar va dasturlarni tayyorlaydi."
            },
            "two": {
                "one": "Telegram bot",
                "two": "Biz odamlarga Telegram bot xizmatlarini taqdim etishimiz mumkin. Bizning dasturiy ta'minot jamoamiz Telegram botlarini yaratish va ulardan foydalanish bo'yicha katta tajribaga ega."
            },
            "three": {
                "one": "Veb-sayt",
                "two": "Biz odamlarga veb-sayt yaratish xizmatlarini taklif qilamiz. Sizning talablaringiz va maqsadlaringizga asoslanib, biz maxsus veb-saytlar yaratishga ixtisoslashganmiz."
            },
            "four": {
                "one": "Mobil ilova",
                "two": "Swift, Kotlin, Flutter va boshqa zamonaviy ramkalar va texnologiyalardan foydalanib, biz sizning biznesingiz uchun interaktiv dizaynga ega mobil ilovalarni yaratamiz."
            },
            "five": {
                "one": "Dasturiy ta'minot",
                "two": "Biz odamlarga dasturiy ta'minot bilan xizmat qila olamiz. Bizning dasturiy mahsulotlar jamoasi eng so'nggi texnologiyalar va innovatsiyalarni qo'llab-quvvatlaydi."
            },
            "six": {
                "one": "Logotip brendingi",
                "two": "Biz odamlarga logotip dizayni xizmatlarini taklif qilishimiz mumkin. Bizning malakali dizaynerlar jamoasi sizga o'z brendingizni va identifikatoringizni yaratishda yordam berishga tayyor."
            },
            "seven": {
                "one": "Autocad",
                "two": "Bizning Autocad xizmatlarimiz texnologiyani boshqarishda sizning maqsadlaringizga moslashtirilgan, sanoatda yetakchi kompyuter yordamida loyihalash (SAPR) yechimlarini taklif etadi."
            },
            "eight": {
                "one": "3D max, interyer dizayni",
                "two": "Biz odamlarga 3D Max va interyer dizayni xizmatlarini taklif qilishimiz mumkin. Bizning hunarmandlar jamoasi eng yangi dizayn texnologiyalari va xususiyatlari bilan ishlashda mohir."
            },
            "btn": "Hammasini ko'rish"
        },
        "servicestwo": {
            "one": "Biz bilan ishlashga tayyormisiz?",
            "two": "Biz bilan bog’laning va xizmatlarimizdan foydalaning",
            "three": "Bog’lanish"
        },
        "portfolio": {
            "one": "Bizning portfoliomiz muvaffaqiyatli hikoyalar va ijodiy mukammallik namoyishidir",
            "two": "Bizning portfoliomizni o'rganing va mijozlarimizga qanday yordam berganimizni bilib oling",
            "three": "Birgalikda yaratamiz",
            "card": {
                "one": {
                    "one": "Yetkazib berish xizmati uchun tayyorlangan web sayt",
                    "two": "Web saytni ko’rish"
                },
                "two": {
                    "one": "Shifoxona uchun tayyorlangan Shifo24 mobile dasturi",
                    "two": "Mobil ilovani ko’rish"
                },
                "three": {
                    "one": "Shifoxona uchun tayyorlangan Shifo24 web-sayti",
                    "two": "Web saytni ko’rish"
                },
                "four": {
                    "one": "Barbershop uchun tayyorlangan web-sayt",
                    "two": "Web saytni ko’rish"
                }
            },
            "four": "Biz bilan ishlashga tayyormisiz?",
            "five": "Bizning jamoamiz bilan bog'laning va biz sizning g'oyalaringizni hayotga tatbiq etish uchun qanday qilib birgalikda ishlashimiz mumkinligini muhokama qilamiz. Bugun biz bilan bog'laning!",
            "six": "Bog’lanish"
        }
    }
}